Repository: cuongdmtoprate/TestHubGit
Catalog: CustomAnyThink/*.lproj/Localizable.strings
Languages: vi

# bltLogin
source: Login
vi: Đăng nhập

# tag1_segment_mobile_subscription
source: Mobile subscription
vi: Thuê bao di động

# tag2_segment_fixed_account
source: Fixed account
vi: Tài khoản cố định

# lbl_phoneNumber
source: Phone Number
vi: Số di động

# tf_Enter_mobile_number
source: Enter mobile number
vi: Nhập số di động

# lbl_password/otp_code
source: Password / OTP code
vi: Mật khẩu / Mã OTP

# tf_Enter_password/otp_code
source: Enter password / OTP code
vi: Nhập mật khẩu / mã OTP

# blt_Forgot_password
source: Forgot password
vi: Quên mật khẩu

# lbl_no_account
source: No Account?
vi: Chưa có tài khoản?

# blt_Register_now
source: Register now!
vi: Đăng ký ngay!
